<pad>	0
<unk>	0
<s>	0
</s>	0
▁i	-2.5003
▁	-2.52529
s	-2.71033
o	-2.83713
la	-3.04367
e	-3.04367
n	-3.04367
v	-3.04367
l	-3.04367
i	-3.43539
y	-3.54366
g	-3.54367
r	-3.54367
u	-3.54367
p	-4.36333
k	-4.54327
b	-4.54337
f	-4.54347
c	-4.54357
t	-4.54367
a	-4.54367
